complete/buddy_data/奇秀-主播房间-20160913174533-20160913174534000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:45:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[154336]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[坐等被撩]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[5001]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[480]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[木子???小君、]]></vipnickname><vipuserid><![CDATA[2125597263]]></vipuserid><top_name><![CDATA[木子???小君、]]></top_name><top_money><![CDATA[65700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶如水]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小瑞西丶如水]]></top_name><top_money><![CDATA[1220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[木子???小君、]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[木子???小君、]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[山哥哥^O^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[山哥哥^O^]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[坐在坟头调戏鬼丿→]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[坐在坟头调戏鬼丿→]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木&amp;木子的球球]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱我木&amp;木子的球球]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我非柠檬为何心酸瑶瑶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我非柠檬为何心酸瑶瑶]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 